Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/2_id_512816.html.tmx
Source language: nob
Languages: sme

source: Gå til søk
sme: Mana ohcamii

source: Gå til innhold
sme: Mana sisdollui

source: Gå til toppnavigasjon
sme: Mana bajimus navigašuvdnii

source: Gå til lokalnavigasjon
sme: Mana báikkálaš navigašuvdnii

source: St.meld. nr. 28 (2007-2008)
sme: St.dieđ. nr. 28 (2007-2008)

source: Samepolitikken
sme: Sámepolitihkka

source: 1 Grunnlaget for regjeringens samepolitikk
sme: 1 Ráđđehusa sámepolitihka vuođđu

source: 1.1 Prinsippene og verdigrunnlaget for Regjeringens samepolitikk
sme: 1.1 Ráđđehusa sámepolitihka prinsihpat ja árvovuođđu

source: Prinsippene for regjeringens samepolitikk er forankret i regjeringens overordnede verdier – rettferdighet og fellesskap, et levende folkestyre, en bærekraftig utvikling, et sosialt og samfunnskritisk engasjement, forankret i vår kulturarv og de humanistiske verdier og ideer.
sme: Ráđđehusa sámepolitihka prinsihpat leat vuođđuduvvon ráđđehusa bajimus árvvuide – rievt ­talašvuohta ja searvevuohta, ealli álbmotstivra, ceavzilis ovdáneapmi, sosiála ja servodatkritih ­kalaš beroštupmi, maid vuođus leat min kulturárbi ja humanisttalaš árvvut ja jurdagat.

source: Soria Moria-erklæringen danner sammen med forpliktelser gjennom internasjonale konvensjoner, nasjonal lovgivning og et aktivt samarbeid med Sametinget, regjeringens fundament for å bevare og utvikle samisk kultur i Norge.
sme: Soria Moria-julggaštus lea daiguin geatnegasvuođaiguin mat leat riikkaidgaskasaš šiehtadusain, nationála lágain ja aktiiva ovttasbarggus Sámedikkiin ráđđehusa vuođđu go áigu seailluhit ja ovddidit sámi kultuvrra Norggas.

source: Regjeringen vil føre en samepolitikk bygget på rettferdighet og fellesskap mellom samene og landets øvrige borgere.
sme: Ráđđehus áigu jođihit sámepolitihka mii lea vuođđuduvvon rievttalašvuhtii ja sámiid ja riikka eará olbmuid buriid gaskavuođaide.

source: Til grunn for samepolitikken ligger at staten Norge opprinnelig er etablert på territoriet til to folk, samer og nordmenn, og at begge folkene har den samme rett og det samme krav på å kunne utvikle sin kultur og sitt språk.
sme: Sámepolitihka vuođđu lea dat go Norgga stáhta lea álgoálggus juo vuođđuduvvon guovtti álbmoga eatnamiidda, namalassii sámiid ja dáč ­-čaid ja dasa ahte goappašiin álbmogiin leat ovttalágan vuoigatvuođat ja vejolašvuođat ovddidit kultuvrraset ja gielaset.

source: Det faktum at flertallet av samene i verden bor i Norge, gir staten Norge særlige forpliktelser overfor samisk kulturutvikling i vid forstand.
sme: Eatnašat máilmmi sámiin orrot Norggas, ja dat erenoamážit geatnegahttá Norgga stáhta viiddis mearkkašumis ovddidit sámi kultuvrra..

source: Regjeringen bygger sitt arbeid på ideen om at alle mennesker er født frie, unike og ukrenkelige.
sme: Ráđđehusa barggu vuođus lea dat jurdda ahte buot olbmot leat riegádan friddja, áidnolaš ja, rihkokeahtes olmmožin.

source: Vi vil gjennom vår politikk bidra til frihet for den enkelte.
sme: Mii áigut iežamet politihkain duddjot friddjavuođa juohke olbmui.

source: Sterke fellesskap er den beste grunnmur enkeltmennesker kan bygge sine individuelle livsprosjekter på.
sme: Olbmo nana searvevuohta nuppiiguin lea buoremus vuođđogeađgi masa son sáhttá hukset iežas individuála eallinprošeavttaid.

source: Denne friheten omfatter også friheten til å velge og leve som same, også i et samisk felleskap.
sme: Dan friddjavuhtii gullá datge, ahte son beassá válljet sápmin eallit nuppiid sámiid searvvisge.

source: Regjeringen vil derfor føre en politikk som skal tjene den samiske befolkningen slik at samisk språk, kultur og samfunnsliv skal ha en sikker fremtid i Norge.
sme: Ráđđehus danne áigu jođihit dakkár politihka mii sáhttá nu bálvalit sámi álbmoga, ahte sámi gielas, kulturvrras ja servodateallimis lea sihkkaris boahtteáigi Norggas.

source: Samtidig vil regjeringen føre et aktivt samepolitisk samarbeid med de øvrige stater der samene bor, og fortsatt bidra til å utvikle internasjonalt urfolksarbeid i regi av FN og andre internasjonale institusjoner.
sme: Dan seammás ráđđehus áigu jođihit aktiiva sámepoltihka ovttasráđiid eará riik ­kaiguin main sápmelaččat orrot, ja ainge áigu leat mielde ovddideamen riikkaidgaskasaš álgoálbmotbarggu maid ON ja eará riikkaidgaskasaš ásahusat jođihit.

source: Videreføring av arbeidet med en nordisk samekonvensjon vil være et viktig bidrag og vil gi en ytterligere konkretisering av innholdet i samenes rett til selvbestemmelse.
sme: Davviriikkalaš sámekonvenšuvnna joatkinbargu lea deaŧalaš oassi das, ja dat sáhttá konkrehtet sámiid iešmearridanvuoigatvuođa sis ­doalu.

source: For regjeringen er Sametinget, som samenes representative folkevalgte organ, den viktigste premissleverandøren for samepolitikken.
sme: Ráđđehussii lea Sámediggi, mii lea sámiid ovddasteaddji álbmotválljen orgána, sámepolitihka deaŧaleamos eaktudeaddji..

source: Sametinget må ha reell innflytelse på alle områder som er viktige for det samiske samfunn. Samtidig kan ikke samepolitikken isoleres fra det øvrige samfunn.
sme: Sámedikkis ferte leat duohta dadjamuš buot surggiin mat leat dea-ŧalaččat sámi servodahkii, iige sámepolitihka leat vejolaš sirret servodagas muđui.

source: Offentlige myndigheter på alle forvaltningsnivå må derfor ta et aktivt ansvar for utforming og iverksetting av samepolitikk innenfor sine myndighetsområder.
sme: Danne fertejit Norgga almmolaš eiseválddiid buot hálddašandásit aktiivvalaččat váldit badjelasaset ovddasvástádusa das, mo sii hábmejit ja čađahit sámepolitihka váldesurggiineaset..

source: Regjeringens mål er at samisk egenart må få utvikle seg i god sameksistens med det øvrige samfunn, samtidig som samenes stilling og rettigheter som urfolk i Norge blir ivaretatt.
sme: Ráđđehusa ulbmil lea ahte sámi iešvuohta galgá beassat bures ovdánit searválagain dainna servodagain mii muđui lea, muhto nu ahte sámiid sajádat ja vuoigatvuođat Norgga álgoálbmogin vuhtiiváldojuvvojit.

source: I et rent flertallsdemokrati kan det være vanskelig å ivareta samiske interesser, samisk kultur og samiske sedvaner på en god nok måte.
sme: Go lea čielga eanetlohkodemokratiija, de das sáhttá leat váttis bures fuolahit sámi beroštumiid, kultuvrra ja vieruid.

source: Det er derfor nødvendig med mekanismer som sikrer at samiske perspektiver og vurderinger blir en del av grunnlaget for de offentlige beslutningsprosessene.
sme: Danne dárbbašuvvojit mekanismmat mat sihkkarastet ahte sámiid oainnut ja árvvoštallamat šaddet dan vuođu oassin mas almmolaš mearridanproseassat dáhpáhuvvet.

source: Som urfolk har samene i henhold til ILO-konvensjon nr. 169 rett til å bli konsultert i saker som kan påvirke dem direkte.
sme: álgoálbmogin sámiin lea ILO-konvenšuvnna nr. 169 vuođul vuoigatvuohta ráđđádallat dakkár áššiin mat sáhttet njuolga váikkuhit sidjiide.

source: Disse konsultasjoner skal i henhold til konvensjonen foregå med god vilje, i former som er tilpasset forholdene og med den målsetting å oppnå enighet om eller tilslutning til de foreslåtte tiltakene.
sme: Dakkár ráđđádallamiid galget ráđđádallit konvenšuvnna mielde dahkat buriin dáhtuin ja dakkár vugiiguin mat sohpet dillái, ja dainna ulbmiliin ahte šattašuu ovttamielalašvuohta dahje doarjja árvaluvvon doaibmabijuide.

source: Dette ligger til grunn for konsultasjonsprosedyrene mellom Sametinget og statlige myndigheter.
sme: Dát lea Sámedikki ja stáhta eiseválddiid gaskasaš ráđđádallamiid čađahanvugiid vuođđun.

source: Mulighetene for kulturell kontinuitet, at samisk kultur overføres og utvikles fra en generasjon til den neste, er langt bedre i dag enn for bare få tiår siden.
sme: Kultuvrralaš kontinuitehta vejolašvuođat, dat ahte sámi kultuvra galgá viidáseappot dolvojuvvot ja ovddiduvvot buolvvas nubbái, lea mihá buoret dál go dušše moaddelot jagi dás ovdal.

source: Dette er resultatet av en aktiv offentlig politikk som støtter opp under samenes ønske om å videreføre sin kultur.
sme: Dat lea aktiiva almmolaš politihka boađus, mii doarju sámiid dáhtu ovddidit kultuvrraset.

source: I enkelte områder, særlig innenfor forvaltningsområdet for samisk språk, vokser det opp en ny generasjon samer som på en naturlig måte har den språklige og kulturelle ballast som skal til for å leve fullverdige liv med trygghet for både samisk identitet, språk og kultur.
sme: Muhtin surggiin, erenoamážit sámegiela hálddašanguovllus, lea dál šaddamin ođđa sámebuolva mas lunddolaččat lea gielalaš ja kultuvrralaš vuođđu mii ferte jus galgá sáhttit eallit ollislaš eallima mas lea oadjebasvuohta sihke sámi identitehta, giela ja kultuvrra hárrái.

source: Disse har ikke vært utsatt for den fornorskningspolitikken som foreldre- og besteforeldregenerasjonen ble utsatt for.
sme: Sii eai leat šaddan vásihit dan dáruiduhttinpolitihka maid sin váhnemat ja sin váhnenbuolva šattai vásihit.

source: Samtidig er det betydelige variasjoner innenfor det samiske området.
sme: Dan seammás de leat iešguđetlágan dilit sámi guovllus.

source: Fortsatt nyter mange samer i tradisjonelle samiske områder ikke godt av den retts- og politikkutvikling som har funnet sted til fordel for samene i Norge.
sme: Ain lea nu ahte ollu sámit geat orrot árbevirolaš sámi guovlluin, eai beasa vásihit buorrin dan vuoigatvuođa- ja politihkkaovdáneami mii lea leamaš ávkin Norgga sámiide.

source: Som følge av sentralisering og urbanisering har også mange samer flyttet til byer og regionsentra.
sme: Guovddušteami ja gávpoguvvama dihte leat maid ollu sámit fárren gávpogiidda ja guovlluid guovddážiidda.

source: Innenfor den samiske folkegruppen finnes et rikt mangfold.
sme: Sámi álbmot lea hui girjái.

source: Dette mangfoldet framtrer med ulike samiske språk / hoveddialekter kulturelle uttrykk, bosettinger og næringstilpasninger.
sme: Dat girjáivuohta boahtá ovdan máŋgga sámegielas / váldosuopmanis kultuvrralaš dovddahemiin ja ássamiin ja ealáhusheivehemiin.

source: Dette er et mangfold det er viktig å ta vare på.
sme: Dan girjáivuođas lea deaŧalaš váldit vára.

source: Dette er sentrale utfordringer for samepolitikken i Norge.
sme: Dat lea Norgga sámepolitihka guovdils hástalusat.

source: Samisk språk er fortsatt i en utsatt stilling.
sme: Sámegielas lea ain uhkiduvvon sajádat.

source: Trolig er avgangen av samiske språkbærere større enn tilveksten.
sme: Sámi giellaguoddiid geahppáneapmi lea stuorát go lassáneapmi.

source: Spesielt er dette tilfellet utenfor forvaltningsområdet for samisk språk, hvor majoriteten av samene i Norge bor.
sme: Nu lea dilli erenoamážit dain guovlluin mat leat olggobealde sámegiela hálddašanguovllu, ja doppe orrot eatnašat Norgga sápmelaččain.

source: Over tid er dette ikke kulturelt bærekraftig og representerer en av de største trusler mot vår felles kulturarv.
sme: Guhkit áigái dat ii leat kultuvrralaččat ceavzilis dilli, ja dat lea okta dain stuorámus áitagiin min oktasaš kulturárbái.

source: Østamisk / skoltesamisk språk er ikke lenger et levende dagligspråk i Norge.
sme: Nuortalašgiella ii leat šat ealli juohkebeaivválaš giella Norggas.

source: Sørsamisk og lulesamisk språk står overfor samme trussel.
sme: Oarjelsámegiella ja julevsámegiella leat seamma áitojuvvon dilis.

source: Også nordsamisk er i en utsatt stilling i kyst- og fjordområdene.
sme: Maiddái davvisámegiellage lea uhkiduvvon riddo- ja vuotnaguovlluin.

source: Eksempelvis er det bare om lag 500 elever som årlig får opplæring i samisk språk på videregående skoles nivå, av disse er det få som har samisk som førstespråk.
sme: Ovdamearkka dihte leat jahkásaččat dušše sullii 500 oahppi geat oahpahallet sámegiela joatkkaskuvladásis, ja sis lea dušše moaddásis sámegiella vuosttašgiellan.

source: Et levende samisk språk er en sentral del av samisk kultur.
sme: Ealli sámegiella lea guovdilis oassi sámi kultuvrras.

source: Uten et tilstrekkelig antall samiske språkbærere og språkarbeidere er det vanskelig å forestille seg et moderne samisk samfunn.
sme: Jus eai leat doarvái sámi giellaguoddit ja giellabargit, de lea váttis govahallat ođđaáigásaš sámi servodaga.

source: Det vil ikke være mulig å gi opplæring i samisk språk i barnehager, i grunnopplæringen, innen videregående opplæring eller innen høyere utdanning.
sme: Ii dalle leat vejolaš addit sámegiela oahpahusa mánáidgárddiin, vuođđooahpahusas, joatkkaoahpahusas ii ge alit oahpahusas.

source: Helse- og sosialtjenestene vil ikke kunne gi kvalitativt godt tilbud til samiskspråklige brukere.
sme: Dearvvašvuođa- ja sosialbálvalusat eai dáidde nagodit addit doarvái buori fálaldaga sámegielalaš geavaheddjiide.

source: Samisktalende brukere vil ikke kunne nyte godt av offentlige tjenester på samisk.
sme: Sámegielalaš geavaheaddjit eai dáidde beassat vásihit buriid almmolaš bálvalusaid sámegillii.

source: Det offentlige samiske ordskiftet er ikke mulig uten journalister med gode kunnskaper i samisk språk.
sme: Ii ge almmolaš sámi ságastallan leat vejolaš jus eai leat journalisttat geat máhttet sámegiela bures.

source: Regjeringen vil derfor legge til rette for en forsterket innsats for samisk språk.
sme: Danne áigu ráđđehus láhčit dili áŋgiruššamii sámegielain.

source: Vi vil forbedre muligheten for opplæring i samisk for alle aldersgrupper.
sme: Mii áigut buoridit sámegiel oahpahusvejolašvuođa buotahkásaš olbmuide.

source: De samepolitiske utfordringene knyttet til språk og kultur må løses gjennom en styrking av det offentliges ansvar og rolle overfor samiske brukere innenfor de sentrale velferdsoppgavene som helse, omsorg og utdanning.
sme: Sámepolitihkalaš hástalusat gielas ja kultuvrras fertejit čovdojuvvot nu, ahte dat nannejit almmolaš ovddasvástádusa ja rolla sámi geavaheddjiid ektui, guovdilis čálgobargguin, omd. dearvvašvuođas, fuolahusas ja oahpahusas.

source: På denne måten vil velferdsstaten kunne gi et tilbud som også tar hensyn til samisk språk- og kulturbakgrunn.
sme: Dainna vugiin sáhttá čálgostáhta addit dakkár fálaldagaid mat váldet vuhtii sámi giella- ja kulturduogážage.

source: Dette forutsetter en aktiv politikk for å innarbeide et samiskspråklig og kulturelt perspektiv i offentlige tjenester og tilbud.
sme: Dat eaktuda aktiiva politihka vai šattašedje sámegielalaš ja sámekultuvrralaš perspektiivvat almmolaš bálvalusaide ja fálaldagaide.

source: Regjeringen vil føre en politikk for å redusere forskjellene i samfunnet.
sme: Ráđđehus áigu jođihit dakkár politihka mii geahpeda erohusaid servodagas.

source: Vi vil avskaffe fattigdom ved å styrke de offentlige sikkerhetsnettene og ved å gi ledige mulighet til å komme tilbake til aktivt arbeid.
sme: Mii áigut jávkadit geafivuođa go nannet almmolaš sihkarvuođafier ­pmadagaid ja addit bargguhemiide vejolašvuođa máhccat aktiiva bargui fas.

source: Dette er viktig også i forhold til samene og samiske områder.
sme: Dat lea deaŧalaš sámii-de ja sámi guovlluidge.

source: Arbeidet med samisk og samiskrelatert statistikk er derfor viktig.
sme: Ain odnege váilu máhttu daid erohusaid birra mat sáhttet leat sámiin ee. eallindili dáfus..

source: Det må fokuseres på kompetanseutvikling i forhold til samiske spørsmål i velferdsstatens institusjoner, blant annet i Arbeids- og velferdsetaten.
sme: Danne lea deaŧalaš bargat sámegiela vástesaš statistihkain. Dárbu lea čalmmustit sámeáššiid gelbbolašvuođa ovddideami čálgostáhta ásahusain, ee. Bargo- ja čálgoetáhtas.

source: Det er nødvendig at det kontinuerlig skjer kvalitativt god og kritisk forsk ­ning med relevans for samiske samfunnsforhold.
sme: Dárbu lea čađahit oktilaččat buori ja kritihkalaš dutkama mii guoská sámi servodatdiliide.

source: forsk ­ningen må få fram et kunnskapsgrunnlag for utvikling av det samiske samfunnet og for utformingen av den samepolitikken som myndighetene til en hver tid fører.
sme: Dutkan ferte háhkat vuođđodieđuid maid vuođul lea vejolaš ovddidit sámi servodaga ja hábmet dan sámepolitihka maid eiseválddit ain goasge čađahit.

source: Samene selv skal ta del i slik forsk ­ning.
sme: Sámit galget ieža oassálastit dakkár dutkamii.

source: Regjeringen vil bekjempe alle former for diskriminering, undertrykking, intoleranse og rasisme.
sme: Ráđđehus áigu vuostálastit juohkelágan vealaheami, duolbmama, toleránssa váilli ja rasismma.

source: Vi vil føre en politikk som fremmer likestilling mellom kvinner og menn.
sme: Mii áigut jođihit dakkár politihka mii ovddida nissonolbmuid ja dievdduid ovttadássásašvuođa.

source: Personlig frihet bygges best på respekt for andre, på toleranse og mangfold, på åpenhet og raushet.
sme: Persovnnalaš friddjavuođa buoremus vuođđu lea dat, go olmmoš atná nuppi árvvus, ja go lea toleránsa ja girjáivuohta, ja rabasvuohta ja árvvasvuohta.

source: Ingen skal forskjellsbehandles på grunn av kjønn, sosial bakgrunn, religion, etnisk tilhørighet, hudfarge, funksjonsnivå eller seksuell orientering.
sme: Ii ovttainge giige galgga meannudit eará ládje go nuppiiguin sohkabeali geažil, sosiála duogáža geažil, oskku gežil, dihto čerdii gullevašvuođa geažil, liikeivnni geažil, doaibmandási dahje seksuála soju geažil.

source: Alle skal ha like muligheter til å utvikle seg og utnytte sine evner, også de som trenger ekstra hjelp fra fellesskapet for å ha samme muligheter som andre.
sme: Buohkain galget leat ovttalágan vejolašvuođat ovdánit ja atnit iežaset návccaid, maiddái siige geat dárbbašit lasseveahki servodagas, vai sis leat seamma vejolašvuođat go earáin.

source: Dette ligger også til grunn for regjeringens samepolitikk.
sme: Dat lea maid ráđđehusa sámepolitihka vuođđu.

source: Samtidig vil det fortsatt være nødvendig med særskilte tiltak på enkelte områder for å oppnå reell likeverd.
sme: Dalle lea maid dárbu erenoamáš doaibmabijuide muhtin surggiin, vai lea duohta oktadássá s ­aš-vuohta.

source: Regjeringen vil føre en politikk som bidrar til å skape møteplasser mellom mennesker.
sme: Ráđđehus áigu jođihit dakkár politihka mii lea mielde duddjomin deaivvadanbáikkiid olbmuide.

source: Vi vil bidra til en oppvurdering av kunstens, kulturens og idrettens rolle.
sme: Mii áigut loktet árvvu dáidaga, kultuvrra ja faláštallama rollas.

source: En offensiv kulturpolitikk skal styrke kulturens betydning og tilstedeværelse i hele samfunnet.
sme: Vuolggaheaddji kulturpolitihkka galgá nannet kultuvrra mearkkašumi ja leahkima olles servodagas.

source: Alle skal ha tilgang til kulturopplevelser, uavhengig av geografiske og sosiale skiller.
sme: Buohkain galget leat olámuttos kulturvásáhusat beroškeahttá das, gos dal de orožit, ja beroškeahttá sin sosiála gulavašvuođas.

source: For regjeringen er det viktig at Sametinget har styring med og ansvar for den samiske kulturpolitikken.
sme: Ráđđehussii lea deaŧalaš ahte Sámediggi stivre ja ahte das lea ovddasvástádus sámi kulturpoltihkas.

source: Samtidig er det viktig at det øvrige kulturlivet bidrar til utviklingen av møtet mellom samisk kultur og annen kultur i landet.
sme: Seammás lea deaŧalaš ahte kultureallin muđui lea mielde ovddideamen sámi kultuvrra ja riikka eará kultuvrraid deaivvadeami.

source: Mangfoldsåret er viktig i så henseende.
sme: Girjáivuođajahki lea dan oktavuođas deaŧalaš.

source: Regjeringen vil utvikle et nært samspill med frivillige og ideelle organisasjoner.
sme: Ráđđehus áigu ásahit lagaš ovttasdoaibmama eaktodáhtolaš ja idealla organisašuvnnaiguin.

source: Også i samisk sammenheng er et sivilt samfunn med frivillig engasjement avgjørende for den samepolitiske utvikling.
sme: Maiddái sámi oktavuođas lea siviila servodat mas leat eaktodáhtolašdoaimmat mearrideaddjin sámepolitihka ovdáneamis.

source: Gjennom frivillig arbeid aktiviseres folk til meningsfylt og samfunnsnyttig virksomhet.
sme: Eaktodáhtolaš barggu bokte barggahuvvojit olbmot dakkár bargguiguin mat leat deaŧalaččat ja mat leat ávkin servodahkii.

source: Det er også viktig i samiske miljøer at man har et sterkt organisasjonsliv som kan knytte personer sammen og som er med på å vedlikeholde felles verdier og kulturell identitet.
sme: Sámi birrasiidda maid lea deaŧalaš ahte lea nana organisašuvnaeallin mii sáhttá čatnat oktii olbmuid ja mii lea fárus seailluheamen oktasaš árvvuid ja kultuvrralaš identitehta.

source: Regjeringen vil føre en moderne og fremtidsrettet politikk for å skape verdier.
sme: Ráđđehus áigu jođihit ođđaáigásaš ja ovddosguvlui manni politihka duddjon dihte árvvuid.

source: Vi vil ta hele landet og naturressursene i bruk.
sme: Mii áigut geavahit olles riikka ja dan luondduriggodagaid.

source: Vi vil bygge ut gode kommunikasjoner for å utløse det store potensialet for verdiskaping i hele landet.
sme: Mii áigut hukset buriid gulahallanvugiid vai beassat atnit miehtá riikka daid árvoháhkama vejolašvuođaid mat gávdnojit.

source: I samiske områder skaper dette særlige utfordringer som det må tas hensyn til.
sme: Sámi guovlluin leat erenoamáš hástalusat maid lea dárbu váldit vuhtii.

source: Samer har, på linje med andre brukere av land- og vannområder, opparbeidet individuelle og kollektive bruks- og eiendomsrettigheter basert på alders tids bruk.
sme: Sámit leat nu movt eará eanan- ja čáhcegeavaheaddjit, háhkan individuála ja kollektiiva geavahan- ja oamastanvuoigatvuođaid mat leat boahtán geavaheamis áiggiid čađa.

source: I tillegg har samer som urfolk kollektive rettigheter knyttet til utnytting av naturressurser.
sme: Dasa lassin leat sámiin kollektiiva vuoigatvuođat álgoálbmogin, ja daid sáhttet geavahit luondduriggodagaid ávkkástallamis.

source: Næringsliv og sysselsetting er grunnlaget for bosetting i samiske områder.
sme: Ealáhusat ja barggaheapmi leat vuođđun sámi guovlluid ássamii.

source: Primærnæringene reindrift, jordbruk og fiske er sentrale elementer i det materielle grunnlaget for samisk kultur.
sme: Vuođđoealáhusat nu movt boazodoallu, eanandoallu ja guolásteapmi leat guovddáš oasit sámi kultuvrra ávnnaslaš vuođus.

source: Kombinasjoner av tradisjonelle samiske næringer, som jordbruk, duodji (samisk husflid), fiske, reindrift og utmarksnæringer vedlikeholder og produserer samisk kultur.
sme: Lotnolasealáhusat, go olbmot doaimmahit oktanaga árbevirolaš sámi ealáhusaid, nugo eanandoa-lu, duoji, guolásteami, boazodoalu ja meahcásta ­n-ealáhusaid vai seailluhit ja buvttadit sámi kultuvrra.

source: Samtidig er samene i stor grad en del av det øvrige nærings- og arbeidsliv.
sme: Dan seammás leat sámit hui stuorra oassi muđui eará ealáhusain ja bargoeallimis.

source: En aktiv nærings- og sysselsettingspolitikk er sammen med en offensiv distriktspolitikk grunnlaget for bosetting i samiske områder.
sme: Sámi guov l ­luid ássama vuođđun leat aktiiva ealáhus- ja barggahanpolitihkka ovttas áŋgirušši guovllupolitihkain.

source: Regjeringen vil at Sametinget skal ha reell innflytelse på utformingen av jordbruks-, reindrifts- og fiskeripolitikken, og på forvaltningen av avgjørende ressurser for samisk samfunnsliv.
sme: Ráđđehus háliida ahte Sámedikkis lea duohta váikkuheapmi eanandoallo-, boazodoallo- ja guolástanpolitihka hábmemii, ja mearrideaddji resurssaid hálddašeapmái sámi servodahkii ávkin.

source: Regjeringen vil derfor bl.a. styrke Sametingets rolle i tilknytning til arealplanleggingen gjennom forslaget til ny plandel i plan- og bygningsloven.
sme: Danne áigu ráđđehus ee. nannet Sámedikki rolla arealplánema oktavuođas iežas árvaluvvon ođđa plánaosiin plána- ja huksenláhkii.

source: Gjennom aktiv medinnflytelse ønsker regjeringen at Sametinget kan ta del i felles utfordringer for å trygge bosetting, sysselsetning, næringsutvikling, verdiskaping og velferd.
sme: Sámedikki aktiiva mieldemearridemiin ráđđehus dáhttu ahte dat oassálastá oktasaš hástalusaide sihkkarastin dihte oadjebas ássama, barggaheami, ealáhus ovd ­dideami árvoháhkama ja čálggu.

source: Regjeringen har i 2008 satt i verk et verdiskapningsprogram for næringskombinasjoner i samiske strøk.
sme: Ráđđehus lea jagi 2008 álggahan árvoháhkanprográmma sámi guovlluid lotnolasealáhusaide.
